openFoamRepoDev/tutorials/combustion/fireFoam/LES/compartmentFire/constant/massLossRate
(
(0	0)
(1	1.22081358369363E-005)
(2	1.81087346587379E-005)
(3	0.000023894)
(4	2.74217095093292E-005)
(5	3.35021605287847E-005)
(6	4.10917042982832E-005)
(7	5.22173626266854E-005)
(8	6.45748953363358E-005)
(9	7.5434380901063E-005)
(10	8.27076839735716E-005)
(11	8.47658940650491E-005)
(12	0.000084779)
(13	8.21632602169756E-005)
(14	8.15272941542217E-005)
(15	8.17209379660099E-005)
(16	8.06000516583038E-005)
(17	8.06476419466627E-005)
(18	8.04685483069812E-005)
(19	7.68125961110954E-005)
(20	7.39923640031797E-005)
(21	7.64345221572076E-005)
(22	7.37104918459642E-005)
(23	7.32753522289656E-005)
(24	7.64151702969847E-005)
(25	7.81183534680467E-005)
(26	0.000077578)
(27	8.33137901772272E-005)
(28	8.71897357749239E-005)
(29	8.88066704356831E-005)
(30	8.98465366322255E-005)
(31	9.08008882330547E-005)
(32	8.80661309244355E-005)
(33	8.53352621872619E-005)
(34	8.2433938869378E-005)
(35	8.11804710877204E-005)
(36	8.05717222331529E-005)
(37	8.33085219816699E-005)
(38	8.57815498105705E-005)
(39	8.87900636275596E-005)
(40	9.20249285687246E-005)
(41	9.47023386109631E-005)
(42	9.3760207436984E-005)
(43	9.5419299184584E-005)
(44	9.6569521941269E-005)
(45	9.9084917361478E-005)
(46	0.0001003587)
(47	0.0001022422)
(48	0.0001033314)
(49	0.0001063639)
(50	0.000103786)
(51	0.0001056524)
(52	0.0001100237)
(53	0.0001098987)
(54	0.0001112299)
(55	0.0001160916)
(56	0.0001158455)
(57	0.0001131978)
(58	0.0001148024)
(59	0.0001135154)
(60	0.0001138544)
(61	0.0001159742)
(62	0.0001189569)
(63	0.0001199423)
(64	0.0001254507)
(65	0.0001257405)
(66	0.0001313668)
(67	0.0001353601)
(68	0.0001449776)
(69	0.0001424989)
(70	0.0001480724)
(71	0.0001444297)
(72	0.0001443278)
(73	0.0001372439)
(74	0.0001404368)
(75	0.0001387494)
(76	0.0001424821)
(77	0.0001453524)
(78	0.0001490528)
(79	0.0001494618)
(80	0.0001486867)
(81	0.0001456778)
(82	0.0001390928)
(83	0.0001333864)
(84	0.0001303595)
(85	0.0001302776)
(86	0.0001323398)
(87	0.0001358657)
(88	0.0001418514)
(89	0.0001448155)
(90	0.0001434286)
(91	0.0001419949)
(92	0.000140693)
(93	0.0001413433)
(94	0.0001414759)
(95	0.000144927)
(96	0.0001441114)
(97	0.000148419)
(98	0.0001428085)
...
)
